[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-advanced-uri",
  "convert-url-to-iframe",
  "various-complements",
  "make-md",
  "obsidian-mind-map",
  "obsidian-enhancing-export",
  "omnisearch",
  "obsidian-text-format",
  "txt-as-md-obsidian",
  "metadata-extractor",
  "mdx",
  "obsidian-kanban",
  "editing-toolbar"
]